[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "better-search-views",
  "obsidian-copy-block-link",
  "periodic-para",
  "obsidian-git",
  "homepage",
  "obsidian-style-settings",
  "soundscapes",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-jira-issue"
]